{
  "hello": "Azeri Merhaba",
  "ContactPage": {
    "title": "Əlaqə",
    "subtitle": "Bizimlə əlaqə saxlayın, sizi tanımaq istərdik.",
    "text": "Sonsuz kainatda hər kəşf yeni bir baxış bucağı qazandırır. Gəlin əməkdaşlıqla sərhədləri aşaq və gələcəyimizi birlikdə formalaşdıraq.",
    "form": {
      "title": "Bağlantılarımızı Gücləndirək",
      "subtitle": "Sualarınızı cavablandırmaqdan və əməkdaşlıq imkanlarını dəyərləndirməkdən məmnun olarıq.",
      "name": {
        "label": "Adınız",
        "validation": {
          "required": "Ad sahəsi mütləq doldurulmalıdır",
          "minLength": "Adınız ən az {min} simvoldan ibarət olmalıdır"
        }
      },
      "email": {
        "label": "E-poçt ünvanınız",
        "validation": {
          "required": "E-poçt sahəsi mütləq doldurulmalıdır",
          "email": "Zəhmət olmasa, düzgün e-poçt ünvanı daxil edin"
        }
      },
      "message": {
        "label": "Mesajınız",
        "validation": {
          "required": "Mesaj sahəsi mütləq doldurulmalıdır",
          "minLength": "Mesajınız ən az {min} simvoldan ibarət olmalıdır"
        }
      },
      "button": "Mesajınızı Göndərin",
      "isSummitting": "Göndərilir...",
      "error": {
        "submission": "Form göndərilərkən xəta baş verdi",
        "server": "Server xətası baş verdi"
      },
      "success": "Mesajınız göndərildi. Təşəkkür edirik!"
    }
  },
  "NewsFromUs": {
    "title": "Bizdən Xəbərlər",
    "subtitle": "Ən son yeniliklərdən xəbərdar olun.",
    "mediaTitle": "WeeCoins Premium Mətbuatda",
    "newspapers": {
      "title": "Xəbərlər",
      "weecoins": {
        "title": "Weecomi, Weecoins ilə kriptovalyuta sektorunda yenilik etdi",
        "subtitle": "Weecomi International, Weecoins alt markası ilə öz kriptovalyutasını və birjasını işə salaraq kriptovalyuta sektoruna qədəm qoydu."
      },
      "cryptoCurrencyExpert": {
        "title": "ÖZKAN CIBIR, İLİN ƏN YAXŞI KRİPTO PULA UZMANI SEÇİLDİ",
        "subtitle": "Qızıl Mələk Mükafatları İstanbul MKM-də möhtəşəm bir mərasimlə sahiblərinə təqdim edildi. Biznes, cəmiyyət, idman və incəsənət sahələrindən bir çox görkəmli şəxs nailiyyətlərinə görə mükafatlandırıldı. Gecənin diqqətçəkən adlarından biri kripto pul sektorunun öncüllərindən olan Özkan Cıbır oldu. Cıbır, ilin ən yaxşı kripto pul eksperti mükafatına layiq görüldü."
      },
      "shopping": {
        "title": "Weecoins ilə alış-verişdə yeni dövr",
        "subtitle": "Weecoins, dünyada kriptovalyutaların gündəlik və yerli alış-verişlərdə istifadəsini genişləndirəcək."
      },
      "wedding": {
        "title": "Bəyin yaxınından min kripto",
        "subtitle": "Hatay İskenderunda Oğuzhan və Özge Altunkürekin toyunda maraqlı bir takı mərasimi keçirildi. Kriptovalyuta investorları olan ailə yaxınlarından Hamza Özkan Cıbır, gəlinə və bəyə hər biri 3 dollar dəyərində min ədəd kriptovalyuta hədiyyə etdi. Gəlinin atası Metin Buluç, belə bir şeyə ilk dəfə rast gəldiklərini bildirərək, rəqəmsal pulun hər kəsə xeyirli olmasını arzuladı."
      },
      "kripto": {
        "title": "Özkan Cıbır İlin Ən Yaxşı Kriptovalyuta Mütəxəssisi seçildi",
        "subtitle": "2020-ci ildən bəri Cıbır Türkiyədə kriptovalyuta sahəsində fəaliyyət göstərir və dünyanın müxtəlif ölkələrində təlimlər təşkil edir. Yerli blokçeyn şəbəkəsinə sahib uğurlu sahibkar yalnız tədrislə kifayətlənməyib, həm də süni intellekt əsaslı ticarət robotları inkişaf etdirir. Bu robotlar dünya miqyasında bir çox şirkət və təşkilata xüsusi tokenlər təqdim edir. Bundan əlavə, o, müxtəlif televiziya kanallarında verilişlər apararaq, kriptovalyuta dünyası ilə bağlı bilikləri geniş auditoriyaya çatdırır."
      },
      "expert": {
        "title": "İlin Ən Yaxşı Kriptovalyuta Mütəxəssisi seçildi",
        "subtitle": "İstanbul MKM-də möhtəşəm bir mərasimdə Qızıl Mələk Mükafatları sahiblərinə təqdim olundu. İdmandan sənətə qədər müxtəlif sahələrdə verilən bu nüfuzlu mükafatlar, uğurları təltif etdi. Gecənin ən yaddaqalan anlarından biri isə kriptovalyuta sektorunun tanınmış simalarından biri olan Özkan Cıbırın 'İlin Ən Yaxşı Kriptovalyuta Mütəxəssisi' mükafatını qazanması oldu."
      }
    }
  }
}
