{
  "hello": "Rusça Merhaba",
  "ContactPage": {
    "title": "Контакты",
    "subtitle": "Свяжитесь с нами, мы будем рады познакомиться с вами.",
    "text": "В бесконечной вселенной каждое открытие приносит новую перспективу. Давайте преодолеем границы вместе благодаря сотрудничеству и сформируем будущее.",
    "form": {
      "title": "Давайте укрепим наши связи",
      "subtitle": "Мы будем рады ответить на ваши вопросы и рассмотреть возможности для сотрудничества.",
      "name": {
        "label": "Ваше имя",
        "validation": {
          "required": "Поле имени обязательно для заполнения",
          "minLength": "Ваше имя должно содержать не менее {min} символов"
        }
      },
      "email": {
        "label": "Ваш адрес электронной почты",
        "validation": {
          "required": "Поле электронной почты обязательно для заполнения",
          "email": "Пожалуйста, введите действительный адрес электронной почты"
        }
      },
      "message": {
        "label": "Ваше сообщение",
        "validation": {
          "required": "Поле сообщения обязательно для заполнения",
          "minLength": "Ваше сообщение должно содержать не менее {min} символов"
        }
      },
      "button": "Отправьте ваше сообщение",
      "isSummitting": "Отправляется...",
      "error": {
        "submission": "Произошла ошибка при отправке формы",
        "server": "Произошла ошибка сервера"
      },
      "success": "Ваше сообщение отправлено. Спасибо!"
    }
  },
  "NewsFromUs": {
    "title": "Новости",
    "subtitle": "Будьте в курсе последних событий.",
    "mediaTitle": "WeeCoins Premium в СМИ",
    "newspapers": {
      "title": "Новости",
      "weecoins": {
        "title": "Weecomi перевернул криптовалютный рынок с Weecoins",
        "subtitle": "Weecomi International запустил собственную криптовалюту и биржу под брендом Weecoins, тем самым войдя в индустрию криптовалют.",
        "description": "Мобильная криптоплатежная система Weecoins запускается как платформа и приложение, позволяющее пользователям отправлять и получать криптовалюту, зарабатывать деньги, а также осуществлять мобильные платежи в местных магазинах, интернет-торговле, покупке авиабилетов, бронировании отелей и повседневных транзакциях. Основатель и президент Weecomi International Озкан Джибыр с 2013 года помогает малому и среднему бизнесу адаптироваться к технологиям и переходить на мобильную коммерцию.",
        "interview": {
          "weecoinsInfo": {
            "title": "Господин Озкан, можете рассказать о Weecomi International и Weecoins?",
            "description": "Weecoins был создан в 2013 году как дочерняя компания Weecomi International, работающая в Турции, Азербайджане, России, Украине, Казахстане, Кыргызстане и Грузии. Weecoins был создан для того, чтобы предоставить более выгодные платежные решения для магазинов и клиентов, созданных Weecomi International за годы работы. Создав собственную валютную инфраструктуру, Weecoins будет стимулировать клиентов использовать Weecoins в своих покупках, предлагая им дополнительные скидки и акции. Наша цель — создать крупнейшее в мире торговое сообщество и объединить физическую и онлайн-торговлю через электронную коммерцию.",
            "slogan": "Мы откроем новую эру в экономике настоящего и будущего."
          },
          "ozkanCibir": "Озкан Джибыр: 'Weecoins станет маркетплейсом. Мы будем оцифровывать бизнесы с помощью местных команд продаж, колл-центров и локальной рекламы. Бизнес-сеть будет поддерживаться онлайн-маркетингом и массовыми продажами. Как мобильное приложение Weecomi, мы станем партнером в платежных системах, и компании, работающие в этих системах, могут стать потенциальными бизнес-партнерами Weecomi.'",
          "ozkanCibirSlogan": "Безумные идеи меняют мир.",
          "cibir": "Джибыр: 'До 2009 года в мире было всего 8 миллионов миллионеров. После 2014 года начался бум миллионеров, и к 2020 году их число превысило 17 миллионов. Что стало причиной таких изменений? Криптовалюты, о которых так много говорят в последнее время, но которые известны лишь 2% населения мира. Суточный объем торгов на 10 крупнейших криптобиржах составляет 56 миллионов долларов. Да, мир меняется гораздо быстрее, чем в 2000-х годах. Те, кто видит возможность и адаптируется к изменениям, достигают своих мечт.'",
          "difference": {
            "title": "Чем вы отличаетесь от других криптовалютных компаний?",
            "description": "Наше главное отличие от других криптовалютных компаний заключается в наличии собственной торговой инфраструктуры. Большинство криптовалют сначала выходят на рынок, а затем пытаются создать торговые площадки для использования своих токенов. Однако многим не удается достичь этой цели, и они либо исчезают, либо теряют свою ценность. Weecoins, напротив, является криптовалютой, поддерживаемой Weecomi International, который за 7 лет создал десятки тысяч магазинов и клиентскую сеть из сотен тысяч пользователей. С момента запуска Weecoins уже готов к использованию в реальном бизнесе. Более того, это одна из немногих криптовалют с собственной биржей. Собственное игровое приложение Weecomi, Weemobil, с 170 000 пользователями также добавляет ценность, позволяя проводить платежи с помощью Weecoins."
          },
          "stockMarket": {
            "title": "Господин Озкан, расскажите подробнее о вашей бирже?",
            "description": "Да, у нас есть собственная биржа под названием Weeswaps. На этой бирже представлены не только наши криптовалюты, но и возможность покупать и продавать 10 самых популярных криптовалют, таких как Bitcoin, Ethereum и Dash. Weeswaps является первой официальной биржей в Казахстане и Кыргызстане и также официально работает в Турции.",
            "slogan": "Weecomi Wallet создает целую экосистему."
          },
          "detailText": "Озкан Джибыр: 'Weecoins и Weecomi Wallet создают экосистему, где можно делать покупки, оплачивать услуги и зарабатывать деньги через бесплатное мобильное приложение. Weecoins — это универсальный, децентрализованный криптокошелек, который позволяет пользователям совершать покупки, приобретать специальные предложения, покупать Bitcoin, Ethereum и другие криптовалюты с помощью банковских карт, отправлять, получать и хранить криптовалюту, а также использовать бонусные баллы и монеты, заработанные в приложении Weecomi, для платежей.'"
        }
      },
      "cryptoCurrencyExpert": {
        "title": "ÖZKAN CIBIR, ЛУЧШИЙ КРИПТО-ЭКСПЕРТ ГОДА",
        "subtitle": "Награды «Золотой Ангел» были вручены на великолепной церемонии, которая прошла в Стамбуле, в MKM. Среди победителей награды были вручены важным личностям из различных сфер жизни: от бизнеса и общества до спорта и искусства. Одним из ярких участников вечера стал один из пионеров криптовалютной индустрии, Özkan Cıbır. Он стал обладателем награды «Лучший Крипто-Эксперт Года».",
        "description": "С 2020 года Özkan Cıbır работает в области криптовалют в Турции и был признан лучшим крипто-экспертом года. Он является одним из ведущих специалистов в своей области в Турции и проводит тренинги в различных странах мира. Успешный предприниматель, имеющий собственную блокчейн-сеть, не ограничивается только обучением, но и разрабатывает искусственный интеллект для торговых роботов, которые предлагают токены различным компаниям и ассоциациям по всему миру. Кроме того, он ведет программы на различных телеканалах, делая информацию о криптовалютном мире доступной для широкой аудитории.",
        "africa": {
          "title": "Новый проект в Африке",
          "description": "Özkan Cıbır сообщил, что в 2024 году они планируют запуск нового проекта в Африке, добавив: «Кроме Турции, мы реализуем официальные проекты в Азербайджане, России, Казахстане, Грузии и Кыргызстане. В 2024 году мы планируем исследовательскую и развивающую работу на африканском рынке. Мы ведем переговоры с бюрократами по вопросам юридического статуса криптовалют. В этих странах у нас будут важные проекты и инвестиции, которые мы сможем реализовать.»"
        },
        "risk": {
          "title": "Способы торговли с минимальными рисками",
          "description": "На церемонии награждения Cıbır заявил: «Мы уверены, что в будущем криптовалюты займут очень важное место, и мы продолжаем работу по подготовке людей к этому новому миру. Мы разработали как монету, так и токен на нашей собственной блокчейн-платформе. Безопасность и надежность очень важны в этой области, поэтому мы постоянно обновляем и развиваем нашу технологию. Этот труд приносит результаты и превращается в успех, что укрепляет наши позиции как в Турции, так и в мире. С помощью нашего инновационного подхода мы продолжим менять негативное восприятие криптовалют и показывать людям способы торговли с минимальными рисками.» Он также отметил, что Weecoins, криптовалюта, разработанная их командой, является первым и единственным в Турции запатентованным криптовалютным проектом. «Мы внедрили инновации, создав собственную блокчейн-сеть для Weecoins. С 2020 года у нас есть офисы в 8 странах, и наши инвесторы присутствуют в почти 50 странах. Weecoins, выплачивающая ежемесячные дивиденды своим холдерам, занимает уникальное место на криптовалютном рынке. Это важное событие для турецкого крипторынка», — сказал Özkan Cıbır."
        }
      },
      "shopping": {
        "title": "Новая эра покупок с Weecoins",
        "subtitle": "Weecoins будет популяризировать использование криптовалют в повседневных и локальных покупках по всему миру.",
        "description": "Özkan Cıbır, основатель Weecomi International, которая работает в таких странах, как Россия, Украина, Казахстан и Турция, заявил, что Weecoins является дочерней компанией Weecomi International, основанной в 2013 году. С помощью Weecoins пользователи смогут совершать повседневные покупки, такие как покупка авиабилетов, бронирование отелей и онлайн-покупки, используя криптовалюты на одной платформе. Özkan Cıbır отметил, что Weecomi International создала торговый мост между клиентами и магазинами по всему миру, имея более 10 000 партнерских магазинов и около 270 000 клиентов. Используя эту обширную сеть, Weecomi планирует увеличить использование криптовалют, предоставив Weecoins для использования клиентами в партнерских магазинах в 2021 году. Всего будет выпущено 900 000 000 Weecoins, производство которых завершится в течение пяти лет. Weecoins, которая имеет инвесторов в 20 странах, выросла с 0,08 долларов до 0,30 долларов с февраля, обеспечив 4-кратную прибыль.",
        "freeMobile": {
          "title": "Бесплатное мобильное приложение",
          "description": "Özkan Cıbır заявил, что бесплатное мобильное приложение Weecoins Wallet создает экосистему, в которой возможно совершать покупки, оплачивать и зарабатывать деньги. С криптокошельком Weecoins пользователи могут совершать покупки с помощью Weecoins, покупать криптовалюты с помощью кредитных карт, отправлять, получать и хранить Bitcoin, Ethereum и другие криптовалюты, использовать баллы и монеты, полученные от покупок через приложение Weecomi, и совершать платежи через партнерские платежные платформы. Weeswaps определено как самая инновационная платформа цифровых активов для торговли в Турции. Пользователи Weeswaps могут совершать сделки по желаемым ценам, не дожидаясь, используя быстрые опции покупки и продажи. Все цифровые активы можно хранить в оффлайн-кошельках с физической безопасностью."
        }
      },
      "wedding": {
        "title": "Тысяча криптовалют от родственника жениха",
        "subtitle": "В Хатай Искердун, на свадьбе Огужана и Озге Алтункюрека была проведена интересная церемония дарения подарков. Родственник семьи, инвестор в криптовалюты Хамза Özkan Cıbır подарил невесте и жениху по тысяче криптовалют, каждая из которых стоит 3 доллара. Отец невесты Метин Булуч сказал, что они никогда не встречали ничего подобного и пожелал всем удачи с цифровой валютой.",
        "cibir": "Cıbır сказал: 'Возможно, мы создали событие будущего. Все становится цифровым. Даже на свадьбах подарки могут быть такими.'"
      },
      "kripto": {
        "title": "Озкан Джибир был признан лучшим экспертом по криптовалютам года",
        "subtitle": "С 2020 года Джибир работает в области криптовалют в Турции, а также проводит обучение в разных странах мира. Успешный предприниматель, владеющий местной блокчейн-сетью, не только обучает, но и разрабатывает биржевых роботов на основе искусственного интеллекта. Эти роботы предлагают специальные токены для многих компаний и ассоциаций по всему миру. Кроме того, он ведет программы на различных телеканалах, распространяя информацию о мире криптовалют среди широкой аудитории."
      },
      "expert": {
        "title": "Признан лучшим экспертом по криптовалютам года",
        "subtitle": "В стамбульском MKM прошла грандиозная церемония награждения премии «Золотой Ангел», где были отмечены выдающиеся достижения в различных областях – от спорта до искусства. Одним из главных моментов вечера стало вручение премии «Лучший эксперт по криптовалютам года» Озкану Джибиру, одному из ведущих специалистов в этой сфере."
      }
    }
  }
}
